espressif/esp-idf/components/mbedtls/test_apps/mbedtls_ut/sdkconfig.ci.rom_impl
CONFIG_IDF_TARGET="esp32c2"
# TODO: IDF-15012
# CONFIG_MBEDTLS_USE_CRYPTO_ROM_IMPL=y
